export const BOOKS = [
	{
		id: '1',
		sale: 5,
		image: require('../../../static/images/book-image.jpg'),
		name: 'Стив Джобс',
		year: 2011,
		author: 'Айзексон Уолтер',
		description: `Впервые написанная и единственная «официальная» биография, созданная при стопроцентном участии самого Стива Джобса. Книга стала одним из главных бестселлеров наших лет. История выдающегося человека была написана приблизительно за три года на основании диалогов с родственниками и соседями, бесед с друзьями и врагами, интервью с коллегами и конкурентами.
		Это рассказ о жизни легендарного человека, который оставил свой след в новой истории, изменив целый мир с помощью своего творческого гения, неустанной работы и переворота в компьютерной индустрии.`,
		oldPrice: 420,
		currentPrice: 312,
	},
	{
		id: '2',
		sale: 12,
		image: require('../../../static/images/book-image2.jpg'),
		name: 'Стив Джобс',
		year: 2011,
		author: 'Айзексон Уолтер',
		description: `Впервые написанная и единственная «официальная» биография, созданная при стопроцентном участии самого Стива Джобса. Книга стала одним из главных бестселлеров наших лет. История выдающегося человека была написана приблизительно за три года на основании диалогов с родственниками и соседями, бесед с друзьями и врагами, интервью с коллегами и конкурентами.
		Это рассказ о жизни легендарного человека, который оставил свой след в новой истории, изменив целый мир с помощью своего творческого гения, неустанной работы и переворота в компьютерной индустрии.`,
		oldPrice: 420,
		currentPrice: 312,
	},
	{
		id: '3',
		sale: 1,
		image: require('../../../static/images/film.jpeg'),
		name: 'Стив Джобс',
		year: 2011,
		author: 'Айзексон Уолтер',
		description: `Впервые написанная и единственная «официальная» биография, созданная при стопроцентном участии самого Стива Джобса. Книга стала одним из главных бестселлеров наших лет. История выдающегося человека была написана приблизительно за три года на основании диалогов с родственниками и соседями, бесед с друзьями и врагами, интервью с коллегами и конкурентами.
		Это рассказ о жизни легендарного человека, который оставил свой след в новой истории, изменив целый мир с помощью своего творческого гения, неустанной работы и переворота в компьютерной индустрии.`,
		oldPrice: 420,
		currentPrice: 312,
	},
	{
		id: '4',
		sale: 4,
		image: require('../../../static/images/book-image.jpg'),
		name: 'Стив Джобс',
		year: 2011,
		author: 'Айзексон Уолтер',
		description: `Впервые написанная и единственная «официальная» биография, созданная при стопроцентном участии самого Стива Джобса. Книга стала одним из главных бестселлеров наших лет. История выдающегося человека была написана приблизительно за три года на основании диалогов с родственниками и соседями, бесед с друзьями и врагами, интервью с коллегами и конкурентами.
		Это рассказ о жизни легендарного человека, который оставил свой след в новой истории, изменив целый мир с помощью своего творческого гения, неустанной работы и переворота в компьютерной индустрии.`,
		oldPrice: 420,
		currentPrice: 312,
	},
];